export default {
  "offer": {
    "title1": "Аналитика",
    "sub1": "Тенденция и прогноз",
    "title2": "Маркетинг и стратегия ",
    "sub2": "Формирование маркетинг-стратегии ",
    "title3": "Гарантированный результат",
    "title4": "UNIMED",
    "button1": "Подробнее",
    "button2": "Смотреть видео"
  },
  "about": {
    "underTitle": "О нас",
    "title": "Мы точно знаем, какая информация необходима для вашей целевой аудитории, т.к перед началом работ мы проводим подробную аналитику, погружаясь в вашу сферу.",
    "p": "Компания Unimed Group была основана специалистами в области интернет-маркетинга и медицины с опытом активного продвижения более 5 лет. С момента основания до сегодняшнего дня команда выросла до 15 высокопрофессиональных специалистов, обладающих всеми необходимыми компетенциями для реализации эффективного продвижения клиник.",
    "item1": "Новые эффективные методы",
    "item2": "Только комплексный подход",
    "item3": "Ориентированность на множество показателей",
    "button": "Подробнее"
  },
  "services": {
    title: "Наши услуги",
    marketing: {
      category: "Маркетинг",
      items: [
        { name: "Сайт", text: "Медицинский сайт является неотъемлемой частью коммерческой клиники, т.к именно он позволяет привлекать до 87% первичных пациентов и удерживать повторных." },
        {
          name: "Брендинг", text: "<br/>- Разработка логотипа для клиники. Подбор фирменных цветов<br/>- Разработка типографики: буклетов, листовок, конвертов, бланков для печати, пакетов, папок, личных карточек пациентов<br/>- Разработка фирменной продукции: ручки, диски, халаты<br/>- Оформление в виде подробного брендбука"
        },
        { name: "SEO", text: "Продвижение сайта клиники в Яндексе и Google - требует комплексного подхода, который направлен на улучшение как юзабилити сайта, так и качественного написания текстов, а также проработки социальных и ссылочных факторов" },
        { name: "SMM", text: "Социальные сети - неотъемлемая часть эффективной стратегии продвижения клиники/стоматологии. Если у клиники нет соцсетей, то вы теряете до 32% всех первичных пациентов" },
        { name: "Копирайтинг", text: "Профессиональные тексты от экспертов в области медицинских услуг" },
        { name: "Фото - видео съемки", text: "Для каждой профессиональной клиники желающей активно привлекать пациентов через Интернет, необходимо проведение профессиональной фотосессии как персонала, так и самой клиники, т.к именно по данным фотографиям будущие пациенты судят о клинике в целом." },
      ]
    },
    business: {
      category: "Бизнес-аналитика",
      items: [
        {
          name: "Исследование до открытия", text: "До открытия клиники или нового филиала сети медцентров проводятся исследования по выяснению спроса на услуги медцентра, определение профиля услуг, позиционирования будущей клиники. Важно определить реальных конкурентов в той локации, где планируется открытие клиники и составить оптимальный список специальностей врачей Полученные данные используются в бизнес-плане и позволяют планировать выручку будущего медицинского центра."
        },
        { name: "Оценка конкурентоспособности", text: "Цели и задачи: исследование конкурентной среды в зоне охвата клиники<br/> - Оценка доли коммерческих медицинских центров в разрезе с потоком пациентов<br/> - Сопоставления рекламной активности медицинских центров в зоне охвата<br/> - Глубокий анализ. В случае, когда есть необходимость изучить один из направлений, возможно изучение потока пациентов в рамках данной специализации<br/>  - Выяснение уровня осведомленности о клинике позволяет оценить результат рекламной активности и сравнить этот показатель клиники с конкурентами." },
        { name: "Создание эффективной модели", text: "определить приоритеты, точки роста, показатели, на которые нужно опираться чтоб достичь поставленных результатов<br/> - Каналы и способы продажи: маркетинг, предоставление услуги, промоушен, продажи<br/> - Ценообразование: стратегия ценообразования, способы оплаты, сроки оплаты" },
      ]
    },
    service: {
      category: "Сервис",
      items: [
        { name: "Программное обеспечение", text: "Построение, анализ и прогнозирование ключевых показателей жизнедеятельности клиники.Внедрение данной системы позволит руководителю клиники в режиме «онлайн» видеть: <br/> - показатели продаж на уровне клиники, отделения, каждого врача/специалиста<br/>  - дневной оборот клиники и прогноз на заданный период<br/>  - анализ эффективности рекламной кампании<br/>  - показатели работы кол центра<br/> - анализ расходной части на всех уровнях<br/> - удобную систему отчётности и контроля" },
        { name: "Call-center (аутсорс)", text: "Аутсорсинг позволяет уменьшить затраты на содержания кол центра без потери качества сервиса. <br/>  - Профессиональные операторы с медицинским образованием готовы выполнять свои функции в специально созданной структуре<br/> - Каждый разговор можно прослушать и дать адекватную оценку работы операторов." },
        { name: "Call-center", text: "- программное обеспечение для колл-центра<br/>  - обучение сотрудников<br/> - разработка скриптов для ответов операторов " },
        { name: "Обучение персонала", text: "- обучение регистраторов<br/>  - обучение среднего медицинского персонала<br/> - обучение работников колл центра<br/> - обучение всего обслуживающего персонала" },
        { name: "Структуризация данных.", text: "-Моментальный доступ к данным в любой момент времени<br/> -Полная независимость руководителя<br/>  – учредитель и управляющий клиникой получают информацию без помощи сотрудников<br/> -Глубокий анализ больших объёмов информации<br/> -Возможность прогнозирования бизнес результатов<br/> -Удобная система отчётности<br/> -Визуализация отчётности<br/> -Возможность моментального перехода от картины макро до микроэлементов деятельности медцентра<br/> -Построение, анализ и прогнозирование ключевых показателей жизнедеятельности клиники." }
      ]
    }
  },
  "strategy": {
    "title": "Стратегия развития",
    "subTitle": "Аналитика - ключевой шаг перед работой над продвижением. Она позволяет выявить все плюсы и минусы вашей клиники, провести отстройк от конкурентов и продвинуть вашу клинику в ТОПы",
    items: [
      {
        title: "Разработка предложения по сегментации услуг клиники",
        ul: ['Анализ рынка медицинских услуг ', 'Прогноз и динамика ', 'Доли различных сегментов ', 'Динамика по сегменту ', 'Экспертное мнение по выбранным сегментам (привлечение специалистов по Public Health)'],
      },
      {
        title: "Корпоративное обслуживание",
        ul: ['Работники общественного питания, торговли  ', 'Сотрудники строительных, нефтяных компаний ', 'Доли различных сегментов ', 'Спортсмены и спортивные учреждения ', 'Сотрудники торговых и дипломатических миссий в Республики Узбекистан'],
      }
    ],
    items2: [
      {
        title: "Сервис менеджмент",
        ul: ["Выявление потребностей в тренинге медицинских представителей и торговых агентов ", "Разработка ключевых преимуществ клиники с учетом местного рынка здравоохранения"]
      },
      {
        title: "Маркетинг",
        ul: ["Разработка акций ", "Digital Marketing ", "Многоязычный сайт (узб, рус, тадж, афг.) ", "Запуск -Call - центра ", "Повышение лояльности к клинике в целом (PR компания) ", "Рекламная кампания в соседних республиках "]
      }
    ]
  },
  "faq": {
    title: "Часто задаваемые вопросы",
    items: [
      {
        question: "Маркетинг в медицине – как это работает? ",
        answer: "Исходя из особенностей медицинского бизнеса в Узбекистане-  мы выделяем 3 вида маркетинга для продвижения клиник. Опираясь на них можно выстроить собственный эффективный маркетинговый план. Виды, на которые мы разделяем маркетинг в медицине: маркетинг организации, маркетинг конкретных услуг и медицинский маркетинг специалистов"
      },
      {
        question: "Как изучить целевую аудиторию?",
        answer: "На этом этапе нужно проанализировать поведение пациентов в данной местности. Изучается поведение потребителей в динамике за последние несколько лет. Это даст более развернутую картину и поможет точнее определить, насколько развита медицина в целом, и найти факторы, влияющие на спрос."
      },
      {
        question: "По каким критериям происходит подбор рекламных каналов?",
        answer: "Продвинуть медицинский бренд помогают не только телевидение, радио, печатные СМИ, но и социальные сети, мессенджеры. Поэтому здесь простор для воображения огромен, как никогда. Остается только найти способ позиционировать свой медицинский бренд и подобрать под него подходящие каналы. Так же мы проводим подбор и обучаем медицинских представителей. "
      },
      {
        question: "У нас небольшая клиника с узкой специализацией. Как ваше агентство может помочь в развитии нашего центра?",
        answer: "В последнее время все больше впечатляющих результатов в своем развитии показывают небольшие профильные клиники или частные кабинеты семейного формата на несколько специалистов. Развития данного направления зависит от сегментации пациентов на группы и предлагать каждой аудитории уникальное предложение."
      }
    ]
  },
  "contact": {
    title: "Связаться",
    adress: "г.Ташкент, Юнусабадский р-н, Малая кольцевая дорога 26",
    phone: "+998 (71) 200-44-04",
    form: {
      name: "Ваше имя",
      mail: "Ваш email (опционально)",
      number: "Номер телефона",
      message: "Сообщение",
      send: "Отправить"
    },
    developer: "Разработка: ",
    designer: "Дизайн: ",
    copyright: "Все права защищены"
  }
}