export default {
  "offer": {
    "title1": "Аналитика",
    "sub1": "Тенденция и прогноз",
    "title2": "Маркетинг и стратегия ",
    "sub2": "Формирование маркетинг-стратегии ",
    "title3": "Гарантированный результат",
    "title4": "UNIMED",
    "button1": "Связаться",
    "button2": "Смотреть видео"
  },
  "about": {
    "underTitle": "О нас",
    "title": "Мы точно знаем, какая информация необходима для вашей целевой аудитории, т.к перед началом работ мы проводим подробную аналитику, погружаясь в вашу сферу.",
    "p": "Компания Unimed Group была основана специалистами в области интернет-маркетинга и медицины с опытом активного продвижения более 5 лет. С момента основания до сегодняшнего дня команда выросла до 15 высокопрофессиональных специалистов, обладающих всеми необходимыми компетенциями для реализации эффективного продвижения клиник.",
    "item1": "Новые эффективные методы",
    "item2": "Только комплексный подход",
    "item3": "Ориентированность на множество показателей",
    "button": "Подробнее"
  },
  "strategy": {
    "title": "Стратегия развития",
    "subTitle": "Аналитика - ключевой шаг перед работой над продвижением. Она позволяет выявить все плюсы и минусы вашей клиники, провести отстройк от конкурентов и продвинуть вашу клинику в ТОПы",
    
  }
}