export default {
  "offer": {
    "title1": "Аналитика ",
    "sub1": "",
    "title2": "Маркетинг ва стратегия ",
    "sub2": "",
    "title3": "Кафолатланган натижаt",
    "title4": "UNIMED",
    "button1": "Алока",
    "button2": "Видео"
  },
  "about": {
    "underTitle": "Бизнинг иш услубимиз. ",
    "title": "Батафсил ва чуқур таҳлил утқазамиз ва индивидуал бизнес лоиха ишлаб чиқазамиз. ",
    "p": "5 йилдан ортиқ маркетинг тажрибасига эга ва тиббиёт соҳасидаги мутахассислар томонидан ташкил этган бизнинг жамоа, хар қандай мураккаб вазифаларни зиммасига олишга тайёр!",
    "item1": "Янги самарали усуллар",
    "item2": "Замонавий  ёндашув",
    "item3": "Юқори кўрсаткич",
    "button": "Малумот"
  }
}