export default {
  "offer": {
    "title1": "Тахлил",
    "sub1": "ва бозор тенденцияса ",
    "title2": "Маркетинг",
    "sub2": "ва стратегия ",
    "title3": "Кафолатланган натижа",
    "title4": "UNIMED",
    "button1": "Алоқа",
    "button2": "Видео"
  },
  "about": {
    "underTitle": "UniMed",
    "title": "Батафсил ва чуқур таҳлил утқазамиз ва индивидуал бизнес лоиха ишлаб чиқазамиз.",
    "p": "5 йилдан ортиқ маркетинг тажрибасига эга ва тиббиёт соҳасидаги мутахассислар томонидан ташкил этган бизнинг жамоа, хар қандай мураккаб вазифаларни зиммасига олишга тайёр!",
    "item1": "Янги самарали усуллар",
    "item2": "Замонавий  ёндашув",
    "item3": "Юқори кўрсаткич",
    "button": "Малумот"
  },
  "services": {
    title: "Бизнинг хизматларимиз",
    sub: "Сизга керак бўлган вариантларни танланг",
    button: "Алоқа",
    marketing: {
      category: "Маркетинг",
      items: [
        { name: "Сайт", text: "Тиббий марказ Веб-сайти, клиника самарадорлигини оширишда аҳамиятга эга тизим саналади ва 87% гача асосий беморлар айнан шу тармоқ орқали жалб қилиниши ва такророрий ташриф буюриши учун хизмат қилади. " },
        {
          name: "Брендинг", text: "- Клиника учун Логотип, яъни индивидуал белги ишлаб чиқиш <br/> - Корпоратив рангларни танлаш <br/> - Типография билан боғлиқ босмаларни ишлаб чиқиш: буклетлар, варақалар, босма учун бланкалар, пакет, шахсий бемор карталари."
        },
        { name: "СЕО", text: "Ишлов берилган матнлар орқали Yandex ва Google қидирув тизимларида клиника веб сахифасин илгари тарғиб этиш." },
        { name: "SMM", text: "Клиниканинг ижтимоий тармоқларлардаги сахифаси, беморларнинг оқимини 32% гача ошириш имкониятини яратада." },
        { name: "Копирайтинг", text: "Самарали ва аниқ матнларни ишлаб чиқиш." },
        { name: "Фото - видео съемки", text: "Клиника хаёти билан боғлиқ профессионал фотосессия ўтқизилади." },
      ]
    },
    business: {
      category: "Бизнес таҳлиллари",
      items: [
        {
          name: "Очишдан олдин тадқиқот", text: "Клиника ёки тиббий марказлар тармоғининг янги филиали очилишидан олдин тиббий марказ хизматларига бўлган талабни аниқлаш, хизматлар профилини аниқлаш ва бўлажак клиникани жойлаштириш учун тадқиқотлар олиб борилади. Клиникани очиш режалаштирилган жойда ҳақиқий рақобатчиларни аниқлаш ва шифокорлар мутахассисликларининг мақбул рўйхатини тузиш муҳим.Олинган маълумотлар бизнес -режада ишлатилади ва келажакдаги тиббиёт марказининг даромадини режалаштириш имконини беради."
        },
        { name: "Рақобатбардошликни баҳолаш", text: "Мақсад ва вазифалар:<br/>- клиниканинг қамров худудида рақобат муҳитини ўрганиб чиқиш <br/> - беморлар ташрифи бўйича  тиббий марказларининг улушини баҳолаш<br/>  - қамров худудидаги тиббий марказларнинг реклама фаолиятини таққослаш<br/>  - Чуқур тахлил орқали мутахассислик доирасида беморлар ташрифий оқимини аниқлаш<br/>  - Ахолининг клиника хаққида хабардорлиги кўрсатгичи  - реклама фаолияти натижасини баҳолаш имкониятини беради" },
        { name: "Мижоз учун мос ва самарали бизнес модел яратишда биз: ", text: "- Юқори натижага эришиш учун, хизмат турларини ривожланиш нуқталари ва кўрсаткичларни аниқлаш<br/>  - Замонавий сотув услублари. Маркетинг сратегияси ва хизмат кўрсатиш сифатини ошириш<br/>  - Нарх сиёсатини ишлаб чиқиш " },
      ]
    },
    service: {
      category: "Сервис",
      items: [
        { name: "Дастурий таъминотнинг кўрсатгичлари ", text: "Дастурий таъминотнинг кўрсатгичлари Клиниканинг муҳим йўналишларини таҳлили. Дастур раҳбарият учун қуидаги маълумот манбаидан узлуксиз фойдаланиш имконини яратади: <br/> - клиникада, бўлимда, ҳар бир шифокор / мутахассис  кўрсаткичлари <br/> - клиниканинг кундалик айланмаси ва маълум бир давр учун прогнози <br/> - реклама кампанияси самарадорлигини таҳлил қилиш <br/> - Call центр ишлаш кўрсаткичлари <br/> - барча кўрсатгичларда сарф қисмини таҳлил қилиш<br/> - ҳисобот бериш ва назорат қилишнинг қулай тизими" },
        { name: "Call-марказ (аутсорсинг – ташқи хизмат)", text: "- Мижозлар билан кечадиган мулоқотлар сифатини йоқотмасдан Call марказ   билан боғлиқ харажатларини камайтириш имконини беради<br/> - Тиббий маълумотига эга профессионал операторлар ўз вазифаларини махсус яратилган тизимда бажаришади<br/> - Ҳар бир суҳбат ёзиб борилади ва қайта тинглаш имконияти мавжуд бўлиб операторларнинг ишига муносиб баҳо бериш мумкин." },
        { name: "Call-марказ ", text: "- алоқа марказининг дастурий таъминоти<br/> - ходимларни ўқитиш<br/> - операторларнинг жавоблари учун скриптларни ишлаб чиқиш" },
        { name: "Ходимлар савиясини ошириш (тренинг) ", text: "- рўйхатга олувчиларни - регистратура ходимларини ўқитиш 	<br/> - ҳамшираларни хизмат муомала маданиятини ошириш <br/> - Call марказ ходимларини ўқитиш<br/> - барча хизмат кўрсатувчи ходимларни ўқитиш" },
        { name: "Маълумотларни тизимланиши", text: "- Исталган вақтда барча маълумотларни олиш<br/> - Бошқарувнинг тўлиқ мустақиллиги – маъмурият ходимлардан мустасно равишда маълумот олади<br/> - Катта ҳажмдаги маълумотларни таҳлили<br/> - Натижаларни прогноз қила олиш-қулай ҳисобот тизими<br/> - Ҳисоботни график тарзида ифодалаш <br/>- Тиббий марказ фаолиятининг макро ва микроелементларга индекслаштириш<br/> - Клиниканинг муҳим йўналишларини таҳлил қилиш ва прогноз қилиш." }
      ]
    }
  },
  "strategy": {
    "title": "Ривожланиш стратегияси",
    "subTitle": "Тахлил - бу сифатли оммавий реклама учун дастлабки босқич. Бу босқични ўтгач, клиниканинг барча ижобий ва салбий томонларини аниқланишида, рақобатбардош, оммабоп бўлишига  ва клиникани ТОП – етакчилар орасида бўлишига имкон беради.",
    items: [
      {
        title: "Клиника хизматларини сегментларга ажратиш бўйича таклиф ишлаб чиқиш",
        ul: ['Тиббий хизматлар бозорининг таҳлили', 'Прогноз ва динамикаси', 'Сегментларнинг турлари', 'Сегментнинг динамикаси', 'Танланган сегментлар бўйича эксперт хулосаси (Жамоат саломатлиги бўйича мутахассисларни жалб қилиш)'],
      },
      // {
      //   title: " ",
      //   ul: ['Умумий овқатланиш, савдо ходимлари', 'Курилиш, нефт компаниялари ходимлари', 'Спортчилар ва спорт иншоотлари', 'Ўзбекистон Республикасидаги савдо ва дипломатик ваколатхоналар ходимлари'],
      // }
    ],
    items2: [
      {
        title: "Сервис манеджменти ",
        ul: ["Тиббий вакилларнинг сотув савиясига аниқ бахо бериш", "маҳаллий соғлиқни сақлаш хизмати бозорини ҳисобга олган ҳолда клиниканинг асосий афзалликларини ишлаб чиқиш"]
      },
      {
        title: "Маркетинг",
        ul: ["Рағбатлантиришни ривожлантириш", "Интернет маркетинг", "Call - марказини ишга туширинг", "Омма орасида клиника хаққида ижобий изохлар сонини ошириш ", "қўшни республикаларда реклама харакатларини амалга ошириш"]
      }
    ]
  },
  "faq": {
    title: "Кўп сўраладиган саволлар",
    items: [
      {
        question: "Тиббиётда маркетинг - бу қандай ишлайди?",
        answer: "Ўзбекистондаги тиббий бизнеснинг ўзига хос хусусиятларидан келиб чиқиб, биз клиникаларни илгари суриш учун маркетингнинг 3 турини ажратамиз. Уларга асосланиб, сиз ўзингизнинг самарали маркетинг режангизни тузишингиз мумкин. Биз тиббиётда маркетингни қандай турларга ажратамиз: ташкилот маркетинги, маълум хизматлар маркетинги ва мутахассисларнинг тиббий маркетинги.",
        active: false
      },
      {
        question: "Мақсадли аудиторияни қандай ўрганиш керак?",
        answer: "Ушбу босқичда сиз ҳудуддаги беморларнинг хатти -ҳаракатларини таҳлил қилишингиз керак. Сўнгги бир неча йил ичида истеъмолчиларнинг хатти -ҳаракатлари динамикаси ўрганилмоқда. Бу батафсил тасвирни беради ва умуман тиббиёт қандай ривожланганлигини аниқроқ аниқлашга ва талабга таъсир етувчи омилларни топишга ёрдам беради.",
        active: false
      },
      {
        question: "Реклама каналларини танлаш мезонлари қандай?",
        answer: "Тиббий брендни тарғиб қилишга нафақат телевидение, радио, босма оммавий ахборот воситалари, балки ижтимоий тармоқлар ва мессенжерлар ҳам ёрдам беради. Шунинг учун, бу ерда тасаввур доираси ҳеч қачон бўлмаганидек улкан. Қолган нарса - тиббий брендингизни жойлаштириш йўлини топиш ва унга тўғри каналларни танлаш. Шунингдек, биз тиббий вакилларни танлаш ва ўқитишни амалга оширамиз.",
        active: false
      },
      {
        question: "Бизда тор ихтисослашган кичик клиникамиз бор. Сизнинг агентлигингиз марказимизни ривожлантиришга қандай ёрдам бериши мумкин?",
        answer: "Сўнгги пайтларда бир нечта мутахассислар учун кичик ихтисослаштирилган клиникалар ёки оилавий форматдаги хусусий офислар томонидан уларнинг ривожланишида янада таъсирчан натижалар кўрсатилмоқда. Бу соҳанинг ривожланиши беморларнинг гуруҳларга бўлинишига ва ҳар бир аудиторияга ўзига хос таклифни тақдим етишга боғлиқ.",
        active: false
      }
    ]
  },
  "contact": {
    title: "Алоқа учун",
    adress: "Тошкент шаҳри, Юнусобод тумани, Кичик ҳалқа йўли 26",
    phone: "+998 (71) 200-44-04",
    form: {
      name: "Сизнинг исмингиз",
      mail: "Улектрон почтангиз (ихтиёрий)",
      number: "Телефон рақами",
      message: "Хабар",
      send: "Хабар юбормоқ"
    },
    developer: "Томонидан ишлаб чиқилган: ",
    designer: "Дизайн: ",
    copyright: "Барча ҳуқуқлар ҳимояланган"
  }
}